Repository: xzgfw2/pricing-tool-brasil
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es

source: UUID Alteração
es: UUID de Cambio

source: Status
es: Estado

source: Aprovar
es: Aprobar

source: Enviar para aprovação
es: Enviar para aprobación

source: aprovado
es: aprobado

source: recusado
es: rechazado

source: Erro: Não há dados para aprovar/recusar
es: Error: No hay datos para aprobar/rechazar

source: Status alterado para
es: Estado cambiado a

source: Erro
es: Error

source: Erro ao processar aprovação:
es: Error al procesar la aprobación:

source: Peça
es: Pieza

source: Descrição
es: Descripción

source: Preço Tabela
es: Precio de Lista

source: Preço Venda
es: Precio de Venta

source: Volume
es: Volumen

source: Fat Bruto
es: Facturación Bruta

source: Fat Liq
es: Facturación Neta

source: Margem ABS
es: Margen ABS

source: ← Voltar
es: ← Volver

source: Simulação
es: Simulación

source: Baixar Excel
es: Descargar Excel

source: Baixar arquivo em Excel
es: Descargar archivo en Excel

source: Detalhes
es: Detalles

source: Ver detalhes no Power BI
es: Ver detalles en Power BI

source: Ano Frota
es: Año de Flota

source: Aplicações
es: Aplicaciones

source: Elasticidade
es: Elasticidad

source: Estoque
es: Inventario

source: Frota
es: Flota

source: Preço
es: Precio

source: Regra
es: Regla

source: Produtos
es: Productos

source: Margem %
es: Margen %

source: Efetuar simulação ?
es: ¿Realizar simulación?

source: A simulação pode levar vários minutos para ser efetuada
es: La simulación puede tardar varios minutos en completarse

source: Sim
es: Sí

source: Não
es: No

source: Faturamento Bruto
es: Facturación Bruta

source: Faturamento Líquido
es: Facturación Neta

source: Margem
es: Margen

source: Volume dos últimos 12 meses com preços e custos vigentes
es: Volumen de los últimos 12 meses con precios y costos vigentes

source: Atualizar
es: Actualizar

source: Otimização de Preços
es: Optimización de Precios

source: Estratégia
es: Estrategia

source: Qtd de aplicações
es: Cantidad de aplicaciones

source: Frota disponível
es: Flota disponible

source: Estoque GM
es: Inventario GM

source: Ano frota
es: Año de flota

source: Custo medio
es: Costo medio

source: Preço SAP atual
es: Precio SAP actual

source: Preço SAP novo
es: Precio SAP nuevo

source: Data Alterações
es: Fechas de Cambio

source: Data Alteração
es: Fecha de Cambio

source: Command Center
es: Centro de Comando

source: Arquitetura de Preço
es: Arquitectura de Precio

source: Simulação do Resultado
es: Simulación del Resultado

source: Sem Promoção
es: Sin Promoción

source: Com Promoção
es: Con Promoción

source: Soma atual:
es: Suma actual:

source: Faltam
es: Faltan

source: Excedem
es: Exceden

source: para atingir 100%
es: para alcanzar el 100%

source: Valores corretos! Soma = 100%
es: ¡Valores correctos! Suma = 100%

source: Erro ao preencher datas automaticamente:
es: Error al completar las fechas automáticamente:

source: Erro ao validar os valores
es: Error al validar los valores

source: CatLote Desconto
es: Descuento CatLote

source: Simulação - CatLote
es: Simulación - CatLote

source: Aprovações
es: Aprobaciones

source: Capitão
es: Capitán

source: Simulação do Capitão
es: Simulación del Capitán

source: Atenção! Só pode haver um capitão por CPC 1_3_6
es: ¡Atención! Solo puede haber un capitán por CPC 1_3_6

source: Acessórios
es: Accesorios

source: Repres. Faturamento
es: Representación de Facturación

source: Repres. Volume
es: Representación de Volumen

source: Repres. Penetração
es: Representación de Penetración

source: Situação atual dos capitão
es: Situación actual del capitán

source: Critério
es: Criterio

source: Rank
es: Ranking

source: Data Inclusão
es: Fecha de Inclusión

source: Penetração
es: Penetración

source: Capitão (atual)
es: Capitán (actual)

source: Capitão (sistema)
es: Capitán (sistema)

source: Aprovar Mudança ?
es: ¿Aprobar Cambio?

source: Capitão (novo)
es: Capitán (nuevo)

source: Estratégia Comercial
es: Estrategia Comercial

source: Posicionamento de Mercado
es: Posicionamiento de Mercado

source: Preço Concorrente Distribuidor
es: Precio Competidor (Distribuidor)

source: Preço Dealer GM
es: Precio Dealer GM

source: Price Index Distribuidor (AS IS)
es: Índice de Precios Distribuidor (AS IS)

source: Meta Competitividade (TO BE)
es: Meta de Competitividad (TO BE)

source: Ativo
es: Activo

source: Margem do Capitão
es: Margen del Capitán

source: Delta Preço
es: Delta Precio

source: Configurações
es: Configuraciones

source: 404: Not found
es: 404: No encontrado

source: Fatores
es: Factores

source: Base Price
es: Precio Base

source: Custo Médio
es: Costo Promedio

source: Simular Capitão
es: Simular Capitán

source: Delta Preço Min.
es: Delta Precio Mín.

source: Delta Preço Max.
es: Delta Precio Máx.

source: Informações sobre a página
es: Información sobre la página

source: Fechar
es: Cerrar

source: Ajuda - Aprovações
es: Ayuda - Aprobaciones

source: Workflow de aprovações
es: Flujo de trabajo de aprobaciones

source: Clique na aba para visualizar os registros pendentes de aprovação.
es: Haga clic en la pestaña para ver los registros pendientes de aprobación.

source: Clique nos botões para aceitar ou recusar a aprovação.
es: Haga clic en los botones para aceptar o rechazar la aprobación.

source: Ajuda - Buildup
es: Ayuda - Buildup

source: Permite visualizar e editar os fatores de buildup
es: Permite visualizar y editar los factores de buildup

source: Permite calcular o buildup por base price e custo médio.
es: Permite calcular el buildup por precio base y costo promedio.

source: Permite enviar as alterações realizadas para a aprovação do gestor.
es: Permite enviar los cambios realizados para la aprobación del gerente.

source: Ajuda - Capitão
es: Ayuda - Capitán

source: Permite visualizar e editar as variáveis de parametrização do capitão.
es: Permite visualizar y editar las variables de parametrización del capitán.

source: Permite visualizar a lista de produtos com os respectivos capitães atuais.
es: Permite visualizar la lista de productos con sus respectivos capitanes actuales.

source: Use o botão de simulação para gerar uma lista com os capitães sugeridos pelo sistema, de acordo com as variáveis de parametrização.
es: Utilice el botón de simulación para generar una lista con los capitanes sugeridos por el sistema, de acuerdo con las variables de parametrización.

source: Ajuda - Simulação do Capitão
es: Ayuda - Simulación del Capitán

source: Permite visualizar e editar o capitão sugerido pelo algoritmo de simulação.
es: Permite visualizar y editar el capitán sugerido por el algoritmo de simulación.

source: A lista apresentada permite visualizar o capitão atual, o capitão sugerido pelo algoritmo e realizar ações como aprovar, recusar ou manter o capitão atual.
es: La lista presentada permite visualizar el capitán actual, el capitán sugerido por el algoritmo y realizar acciones como aprobar, rechazar o mantener el capitán actual.

source: Permite enviar a simulação para a aprovação do gestor.
es: Permite enviar la simulación para la aprobación del gerente.

source: Ajuda - Margem do Capitão
es: Ayuda - Margen del Capitán

source: Permite visualizar e editar as variáveis de parametrização da margem do capitão com uma margem mínima e máxima
es: Permite visualizar y editar las variables de parametrización del margen del capitán con un margen mínimo y máximo

source: Ajuda - Catlote Desconto
es: Ayuda - Descuento Catlote

source: Permite a parametrização dos descontos de cada catlote
es: Permite la parametrización de los descuentos de cada catlote

source: Clique no checkbox para selecionar os catlotes que deseja simular. Essa ação também configura automaticamente a data inicial e final em 30 dias, sendo possível editar essas datas.
es: Haga clic en la casilla de verificación para seleccionar los catlotes que desea simular. Esta acción también configura automáticamente la fecha de inicio y final en 30 días, pudiendo editar estas fechas.

source: Após selecionar os catlotes, o botão de simulação será habilitado, permitindo o acesso à página de simulação de impactos.
es: Después de seleccionar los catlotes, el botón de simulación se habilitará, permitiendo el acceso a la página de simulación de impactos.

source: Colunas editáveis:
es: Columnas editables:

source: Data Inicial
es: Fecha Inicial

source: Data Final
es: Fecha Final

source: Quantidade
es: Cantidad

source: Desconto %
es: Descuento %

source: Desconto
es: Descuento

source: Participação %
es: Participación %

source: Participação
es: Participación

source: Participações (Atuais)
es: Participaciones (Actuales)

source: Participação % (Estim.)
es: Participación % (Estim.)

source: Ajuda - Simulação de Catlote
es: Ayuda - Simulación de Catlote

source: Detalhamento de Produtos
es: Detalle de Productos

source: Fornecedor
es: Proveedor

source: Custo contrato
es: Costo del contrato

source: Moeda
es: Moneda

source: Preço SAP Atual
es: Precio SAP Actual

source: Média Regular (sem campanha)
es: Promedio Regular (sin campaña)

source: Média Promo (com campanha)
es: Promedio Promo (con campaña)

source: Faturamento Bruto (sem campanha)
es: Facturación Bruta (sin campaña)

source: Faturamento Bruto (com campanha)
es: Facturación Bruta (con campaña)

source: Faturamento Líquido (sem campanha)
es: Facturación Neta (sin campaña)

source: Faturamento Líquido (com campanha)
es: Facturación Neta (con campaña)

source: Margem (sem campanha)
es: Margen (sin campaña)

source: Margem (com campanha)
es: Margen (con campaña)

source: Margem Relativa (com campanha)
es: Margen Relativa (con campaña)

source: Permite visualizar e editar os resultados estimados das principais métricas de receita, com e sem a campanha de desconto.
es: Permite visualizar y editar los resultados estimados de las principales métricas de ingresos, con y sin la campaña de descuento.

source: Ajuda - Command Center
es: Ayuda - Command Center

source: Análises diversas para identificação de inconsistências, erros, pontos de atenção e oportunidades.
es: Análisis diversos para identificar inconsistencias, errores, puntos de atención y oportunidades.

source: Cada card mostra a quantidade de registros identificados para cada análise.
es: Cada tarjeta muestra la cantidad de registros identificados para cada análisis.

source: Ao clicar no card, é exibido o detalhamento dos registros.
es: Al hacer clic en la tarjeta, se muestra el detalle de los registros.

source: Ajuda - Delta Preço
es: Ayuda - Delta de Precio

source: Permite visualizar e editar o delta preço por CPC 136
es: Permite visualizar y editar el delta de precio por CPC 136

source: Ajuda - Posicionamento de Mercado
es: Ayuda - Posicionamiento de Mercado

source: Permite visualizar e editar o posicionamento de mercado por CPC 136
es: Permite visualizar y editar el posicionamiento de mercado por CPC 136

source: Ajuda - Arquitetura de Preços
es: Ayuda - Arquitectura de Precios

source: Permite visualizar e editar as variáveis que definem o preço de cada peça.
es: Permite visualizar y editar las variables que definen el precio de cada pieza.

source: Permite simular os resultados das alterações nas variáveis.
es: Permite simular los resultados de los cambios en las variables.

source: Ajuda - Simulação de Preços
es: Ayuda - Simulación de Precios

source: Permite visualizar os resultados estimados da arquitetura de preços nas principais métricas de receita por peça.
es: Permite visualizar los resultados estimados de la arquitectura de precios en las principales métricas de ingresos por pieza.

source: Ajuda - Otimização de Preços
es: Ayuda - Optimización de Precios

source: Permite visualizar e editar o preço de cada peça e avaliar os impactos nas principais métricas de receita
es: Permite visualizar y editar el precio de cada pieza y evaluar los impactos en las principales métricas de ingresos

source: Ajuda - Estratégia Comercial
es: Ayuda - Estrategia Comercial

source: Permite visualizar e editar a estratégia comercial por CPC 136
es: Permite visualizar y editar la estrategia comercial por CPC 136

source: Part Number
es: Número de Pieza

source: Volume (12 meses)
es: Volumen (12 meses)

source: Custo Médio (unit)
es: Costo Promedio (unidad)

source: Preço SAP (atual)
es: Precio SAP (actual)

source: Data Consulta
es: Fecha de Consulta

source: Published CPC
es: CPC Publicado

source: Preço Concess C/ Imposto
es: Precio Concesionario C/ Impuesto

source: Preço Público
es: Precio Público

source: Tab Capitão
es: Pestaña Capitán

source: Tab Estratégia
es: Pestaña Estrategia

source: Tab Margem
es: Pestaña Margen

source: Tab Delta Preço
es: Pestaña Delta de Precio

source: Custo Médio Zerado
es: Costo Promedio en Cero

source: Itens com custo médio zerado que podem afetar o modelo de precificação
es: Ítems con costo promedio en cero que pueden afectar el modelo de precios

source: Custo Negativo
es: Costo Negativo

source: Itens com custo total negativo (influência do costs factor)
es: Ítems con costo total negativo (influencia del factor de costos)

source: Baixo Custo Alta Margem
es: Bajo Costo Alta Margen

source: Custo médio < R$ 0,50 e margem > 90%
es: Costo promedio < R$ 0,50 y margen > 90%

source: Baixo Custo Margem Negativa
es: Bajo Costo Margen Negativa

source: Custo médio < R$ 0,50 e margem negativa
es: Costo promedio < R$ 0,50 y margen negativa

source: Baixo Custo Margem Zero
es: Bajo Costo Margen Cero

source: Custo médio < R$ 0,50 e margem zerada
es: Costo promedio < R$ 0,50 y margen en cero

source: Baixo Custo Alta Venda
es: Bajo Costo Alta Venta

source: Custo médio < R$ 0,50 com volume anual acima de 1000
es: Costo promedio < R$ 0,50 con volumen anual superior a 1000

source: Preço Baixo Margem Negativa
es: Precio Bajo Margen Negativa

source: Preço SAP menor que R$ 1,00 e margem negativa
es: Precio SAP menor que R$ 1,00 y margen negativa

source: Margem Negativa e Outros Casos
es: Margen Negativa y Otros Casos

source: Análise de casos diversos com margem negativa
es: Análisis de diversos casos con margen negativa

source: Preços GM
es: Precios GM

source: Preço Público (Varejo) menor que Preço Concess (Distribuidor)
es: Precio Público (Minorista) menor que Precio Concesionario (Distribuidor)

source: Atualizar CPC
es: Actualizar CPC

source: Atualizar tabelas de parâmetros para simulações
es: Actualizar tablas de parámetros para simulaciones
